DISTRICT_CODE=[
    ('jg','중구'),
    ('gr','구로구'),
    ('ep','은평구'),
    ('mp','마포구'),
    ('gn','강남구'),
    ('sd','성동구'),
    ('yd','영등포구'),
    ('ys','용산구'),
    ('gb','강북구'),
    ('sb','성북구'),
    ('gd','강동구'),
    ('jn','종로구'),
    ('db','도봉구'),
    ('yc','양천구'),
    ('nw','노원구'),
    ('jr','중랑구'),
    ('gj','광진구'),
    ('dd','동대문구'),
    ('sm','서대문구'),
    ('gc','금천구'),
    ('gs','강서구'),
    ('sc','서초구'),
    ('ga','관악구'),
    ('dj','동작구'),
    ('sp','송파구'),
]

FACILITY_TYPE = [
    ("301", "안심벨"),
    ("302", "CCTV"),
    ("303", "안내표지판 (전주 표기 포함)"),
    ("304", "노면표기"),
    ("305", "보안등"),
    ("306", "안심귀갓길 서비스 안내판"),
    ("307", "112 위치 신고 안내"),
    ("308", "기타(안심반사경 등)"),
]

SERVICE_TYPE = [
    ("401", "택배함"),
    ("402", "지킴이집"),
    ("403", "기타 서비스"),
]